<template>
  <div>
    <div class="main">
      <a href="/">ГЛАВНАЯ</a><br>
      <a href="/gallery">ГАЛЕРЕЯ</a><br>
      <a href="/words" class="action">СЛОВА &bull;</a><br>
      <a href="contact.html">КОНТАКТ</a>
    </div>
    <div class="author">
      НЕОКАРТИНЫ <span>АЛЕКСЕЯ АНИСИМОВА<sup>Ѓ</sup></span>
    </div>
    <div class="words" style="font-size: 14px">
      <p>
        <em>&nbsp;&laquo;&hellip; Господин Алексей Анисимов, Международным жюри  Фестиваля Дизайна Ваше произведение искусства признано выдающимся &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Окатани  Ясодзи <br>
          Президент International Public Design Fair, Нагоя, Япония. </span>
      </p>
      <p>
        <em>&laquo;&hellip; Ваши  работы очень интересны &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Фил Адамс <br>
          Директор Saatchi  Gallery, Лондон, Великобритания.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Алексей,  Ваше искусство &ndash; это искусство будущего &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Ирина Хакамада<br>
          общественный деятель, писатель, телеведущая,  Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip;  весьма вероятно, что неокартины не имеют стилевых аналогов в мировой истории  искусства &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Селена Андреева<br>
          кандидат искусствоведения, арт-критик,  кинодраматург, Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip;  неокартины &ndash; уникальный интеллектуально-художественный продукт, синтезирующий  изобразительное искусство, дизайн и поэзию &hellip; к&nbsp;  2013 году об их существовании было сообщено президентам 500  транснациональных корпораций и директорам 3000 арт-галерей мира &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Акира&nbsp;  Ямамото<br>
          коллекционер, Нагасаки, Япония</span>
      </p>
      <p>
        <em>&laquo;&hellip; к  2014 году создано более 200 неокартин, объединенных в серии &laquo;Он&raquo;, &laquo;Дети  полнолуния&raquo;, &laquo;Любимая&raquo;, &laquo;Двадцать принцесс&raquo;, &laquo;Игра в камни&raquo;, Нубийка&raquo;, &laquo;Юная  Иволга&raquo; и другие. Около 60 неокартин находятся в частных коллекциях России,  Австрии, Канады, Германии, Франции, США, Австралии и Японии &hellip; 16 неокартин  преподнесены в подарок членам Императорских Домов Южной и Юго-Восточной Азии &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Мария Малахина<br>
          филолог, Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; в выигранном  Алексеем Анисимовым этапе международного конкурса дизайна в Японии конкуренция  среди участников из 50 стран достигала рекордного показателя &ndash; </em><em>1 из  1000 &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Юрий Гнедовский<br>
          Почетный Президент Союза архитекторов России,  Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;...  Господин Анисимов, благодаря сотрудничеству с Вами, Международная Выставка  прошла с большим успехом &ndash; ее посетили более 140 тысяч человек &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Кейзо Саджи<br>
          председатель Japan Design Foundation, Токио, Япония. </span>
      </p>
      <p>
        <em>&laquo;&hellip; в  процессе выставок &laquo;Русское искусство в Японии&raquo; все 18 неокартин были приобретены  якудза Токио, Иокогама и Осака&hellip;&raquo;</em><br>
        <span style="font-size: 12px">Оцуки Ямамото<br>
          коллекционер, Токио, Япония.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Алексеем  Анисимовым разработана теория собственного направления в искусстве &ndash; &laquo;</em><em>PAR</em><em>ART, или теория пяти горизонтов&raquo;, зарегистрированная  Российским Авторским Обществом в качестве интеллектуальной собственности &hellip; кроме  того, уникальная авторская техника создания неокартин запатентована, а &laquo;Неокартины&raquo;  и &laquo;Neopaintings&raquo; - зарегистрированные товарные знаки &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Наталия  Кошелева<br>
          патентный  поверенный, Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Пусть рисунок  Вашей жизни будет так же энергичен и изящен, как Ваш почерк!...&raquo;</em><br>
        <span style="font-size: 12px">Владислав  Флярковский<br>
          руководитель  студии &laquo;Новости культуры&raquo; телеканала &laquo;Культура&raquo;, Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Как рождаются  неокартины?... Да он просто сидит с закрытыми глазами некоторое время &hellip; вдруг &ndash;  несколько ударов мастихином и текст&hellip; в каких измерениях он был?... сколько лет  там прошло?... никто не знает&hellip; на вопросы друзей лишь отшучивается: &laquo;Из миров  иных приношу Вам любовь, рискуя не вернуться &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Анна  Вайс<br>
          психоаналитик,  Берлин. Германия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Алексей Анисимов &ndash;  кандидат архитектуры, автор &laquo;Хартии Мира архитекторов&quot;, лауреат пяти  всесоюзных и международных конкурсов в области архитектуры и дизайна &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Виктор  Егерев<br>
          член-корреспондент  Международной Академии художеств, Москва, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; Уверен, что  пройдет совсем немного времени, &nbsp;и за  неокартинами будут охотиться самые известные похитители предметов искусства -  ученики Стефана Брайтвизера &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Джек  Николетти<br>
          доктор  философии, коллекционер, Нью-Йорк, США.</span>
      </p>
      <p>
        <em>&nbsp;&laquo;&hellip; Джорж Лукас передает Вам свою  благодарность, он с удовольствием ознакомился с Вашими работами &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Анна  Меррифилд <br>
          Секретарь  Джоржа Лукаса, Сан-Франциско, Калифорния, США.</span>
      </p>
      <p>
        <em>&laquo;&hellip; некоторые  архитектурные и дизайнерские концепции созданные Алексеем &nbsp;более 30 лет назад осуществляются только в  настоящее время, например &ndash; гибкий персональный компьютер-браслет, модель  которого он разработал еще в 1984 году &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Виктор  Проскуряков<br>
          действительный  член Украинской Академии Архитектуры, Львов, Украина.</span>
      </p>
      <p>
        <em>&nbsp;&laquo;&hellip;искренне поздравляем Вас с Вашей прекрасной  работой&hellip;&raquo;</em><br>
        <span style="font-size: 12px">Кензо  Мошизуки<br>
          Генеральный  секретарь International Design Festival, Осака, Япония.</span>
      </p>
      <p>
        <em>&laquo;&hellip; художник зачастую  увлекается созданием концепций весьма далеких от архитектуры и живописи &hellip; чего только  стоит &laquo;Теория кольцевой реинкарнации&raquo;, которую он, несмотря на мои просьбы,  упорно отказывается публиковать &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Юрий  Логоватовский<br>
          Председатель  КБРО Союза архитекторов России, Нальчик, Россия.</span>
      </p>
      <p>
        <em>&laquo;&hellip; а критикам Вашим  так и скажите, дорогой мой Алексей: &laquo;Рожденный ползать, летать не может &hellip;&raquo;</em><br>
        <span style="font-size: 12px">Георгий  Зумбладт<br>
          ученик  Ле Корбюзье, Москва, Россия.</span>
      </p>
    </div>
    <img class="pechat" src="images/pechat.png" width="25" height="22">
  </div>
</template>

<script>
export default {
  name: 'WordsPage'
}
</script>

<style scoped>
.words {
  position: absolute;
  left: 0px;
  top: 150px;
  right: 0px;
  padding-bottom: 30px;
  color: #2F3033;
}
</style>
